/* No comment provided by engineer. */
"分期付款" = "分期付款";

/* No comment provided by engineer. */
"单一贷款" = "单一贷款";

/* No comment provided by engineer. */
"玩转贷款2.0" = "玩转贷款2.0";

/* No comment provided by engineer. */
"组合贷款" = "组合贷款";

/* No comment provided by engineer. */
"返回" = "返回";

"点击文本框可以将计算数值复制到剪贴板哦" = "点击文本框可以将计算数值复制到剪贴板哦";

"数值已复制到剪贴板" = "数值已复制到剪贴板";

/* No comment provided by engineer. */
"《玩转贷款》,贷款信息一手掌控，爱不释手！" = "《玩转贷款》,贷款信息一手掌控，爱不释手！";

/* No comment provided by engineer. */
"功能特色：1.分期付款、房贷、车贷，贷贷精通 2.分期付款计算实际利率 3.将还款信息添加到日历 4.翔实清晰的贷款明细 5.内置计算器方便实用 6.体积小，无广告，无插件" = "功能特色：1.分期付款、房贷、车贷，贷贷精通 2.分期付款计算实际利率 3.将还款信息添加到日历 4.翔实清晰的贷款明细 5.内置计算器方便实用 6.体积小，无广告，无插件";

/* No comment provided by engineer. */
"好的" = "好的";

/* No comment provided by engineer. */
"欢迎使用《玩转贷款》" = "欢迎使用《玩转贷款》";

/* No comment provided by engineer. */
"点击下载" = "点击下载";

/* No comment provided by engineer. */
"目前仅支持分享到微信好友、朋友圈、短信，感谢您的分享！\n如有空闲，请奖励个好评！" = "目前仅支持分享到微信好友、朋友圈、短信，感谢您的分享！\n如有空闲，请奖励个好评！";

/* No comment provided by engineer. */
"短信分享" = "短信分享";

/* No comment provided by engineer. */
"1.将还款信息添加到日历 ¥6.0" = "1.将还款信息添加到日历 ¥6.0";

/* No comment provided by engineer. */
"不需要此功能" = "不需要此功能";

/* No comment provided by engineer. */
"应用程序内购买信息" = "应用程序内购买信息";

/* No comment provided by engineer. */
"恢复" = "恢复";

/* No comment provided by engineer. */
"您将要购买“将还款信息添加到日历”功能，价格¥6.0，是否继续？" = "您将要购买“将还款信息添加到日历”功能，价格¥6.0，是否继续？";

/* No comment provided by engineer. */
"提示" = "提示";

/* No comment provided by engineer. */
"点击下列项目进行购买或恢复" = "点击下列项目进行购买或恢复";

/* No comment provided by engineer. */
"购买" = "购买";

/* No comment provided by engineer. */
"-----iTunes Store反馈信息结束-----\n" = "-----iTunes Store反馈信息结束-----\n";

/* No comment provided by engineer. */
"-----iTunes Store恢复失败，请重新尝试-----" = "-----iTunes Store恢复失败，请重新尝试-----";

/* No comment provided by engineer. */
"-----iTunes Store恢复结束-----" = "-----iTunes Store恢复结束-----";

/* No comment provided by engineer. */
"-----iTunes Store没有相关产品信息-----\n" = "-----iTunes Store没有相关产品信息-----\n";

/* No comment provided by engineer. */
"-----不允许程序内付费购买-----\n" = "-----不允许程序内付费购买-----\n";

/* No comment provided by engineer. */
"-----交易失败，请重新尝试-----" = "-----交易失败，请重新尝试-----";

/* No comment provided by engineer. */
"-----产品%@成功，请返回使用!-----\n" = "-----产品%@成功，请返回使用!-----\n";

/* No comment provided by engineer. */
"-----向iTunes Store发送交易请求-----\n" = "-----向iTunes Store发送交易请求-----\n";

/* No comment provided by engineer. */
"-----向iTunes Store请求产品信息-----\n-----请耐心等待-----\n" = "-----向iTunes Store请求产品信息-----\n-----请耐心等待-----\n";

/* No comment provided by engineer. */
"-----向iTunes Store请求信息失败-----" = "-----向iTunes Store请求信息失败-----";

/* No comment provided by engineer. */
"-----向iTunes Store请求恢复产品-----\n-----请耐心等待-----\n" = "-----向iTunes Store请求恢复产品-----\n-----请耐心等待-----\n";

/* No comment provided by engineer. */
"-----您没有可供恢复的项目！-----\n" = "-----您没有可供恢复的项目！-----\n";

/* No comment provided by engineer. */
"-----收到iTunes Store反馈的交易结果-----\n" = "-----收到iTunes Store反馈的交易结果-----\n";

/* No comment provided by engineer. */
"-----收到iTunes Store的反馈信息-----\n" = "-----收到iTunes Store的反馈信息-----\n";

/* No comment provided by engineer. */
"产品价格" = "产品价格";

/* No comment provided by engineer. */
"产品名称" = "产品名称";

/* No comment provided by engineer. */
"产品描述信息" = "产品描述信息";

/* No comment provided by engineer. */
"参数未识别" = "参数未识别";

/* No comment provided by engineer. */
"客户端禁止购买" = "客户端禁止购买";

/* No comment provided by engineer. */
"恢复" = "恢复";

/* No comment provided by engineer. */
"恢复成功" = "恢复成功";

/* No comment provided by engineer. */
"未知错误" = "未知错误";

/* No comment provided by engineer. */
"正在恢复..." = "正在恢复...";

/* No comment provided by engineer. */
"正在购买..." = "正在购买...";

/* No comment provided by engineer. */
"没有相关产品信息" = "没有相关产品信息";

/* No comment provided by engineer. */
"用户不允许购买" = "用户不允许购买";

/* No comment provided by engineer. */
"用户取消" = "用户取消";

/* No comment provided by engineer. */
"购买成功" = "购买成功";

/* No comment provided by engineer. */
"重新尝试" = "重新尝试";

/* No comment provided by engineer. */
"错误信息" = "错误信息";

"购买和恢复"="购买和恢复";
"应用程序内购买项目"="应用程序内购买项目";
"分享"="分享";

"微信朋友圈"="微信朋友圈";
"微信好友"="微信好友";
"短信"="短信";
"给个好评"="给个好评";
"关于"="关于";